export const text = [
    {
        id: 1,
        title: "Агрегація онлайн-книгарень ",
        desc: "Наш проект збирає інформацію з провідних онлайн-книгарень, створюючи єдиний каталог, який полегшує пошук книг. Ви можете ввести назву книги, автора або ключові слова, і наша система швидко знайде доступні варіанти з різних магазинів. Це дозволить вам легко порівнювати ціни на одну і ту ж книгу в різних книгарнях та обирати найвигідніші пропозиції без необхідності відвідувати десятки сайтів. Зберігайте час і гроші, знаходячи найкращі умови для покупки!",
    },
    {
        id: 2,
        title: "Рейтинги та відгуки з Goodreads",
        desc: "Ми інтегрували дані з популярного сервісу Goodreads, щоб ви могли отримувати повну інформацію про книги, які вас цікавлять. Це включає рейтинги книг, що базуються на тисячах оцінок читачів з усього світу та найпопулярніші відгуки реальних користувачів, які допоможуть вам зрозуміти, чи варта книга вашої уваги.",
    },
    {
        id: 3,
        title: "Пошук акційних пропозицій",
        desc: "Ми постійно відслідковуємо акційні пропозиції та знижки від різних книгарень. На нашій платформі ви завжди знайдете спеціальні пропозиції та знижки на популярні книги та ексклюзивні акції, що допоможуть вам заощадити. Оновлення про нові акції, відбувається щоденно, щоб ви ніколи не пропустили вигідні пропозиції!",
    },
];